"3-finger Horizontal Swipe" = "Geser Horizontal 3-jari";
"3-finger Vertical Swipe" = "Geser Vertikal 3-jari";
"4-finger Horizontal Swipe" = "Geser Horizontal 4-jari";
"4-finger Vertical Swipe" = "Geser Vertikal 4-jari";
"About" = "ꦧꦧ꧀";
"About %@" = "Babagan %@";
"Accessibility" = "Aksesibilitas";
"Acknowledgments" = "Pangaken";
"Active app" = "App aktif";
"Active screen" = "Layar aktif";
"Active Space" = "Spasi aktif";
"Add a running app" = "Tambah aplikasi sing lagi mlaku";
"Add an app from disk" = "Tambah aplikasi saka disk";
"Additional controls" = "Kontrol tambahan";
"Additional controls…" = "Kontrol tambahan…";
"Advanced" = "Lanjut";
"After keys are released" = "Sawise tombol dilepas";
"After release" = "Sawise dirilis";
"Align windows" = "Jajarake jendhela";
"Align windows:" = "Jajarake jendhela:";
"All apps" = "Kabeh app";
"All data from this form will be made public, as a ticket on github.com" = "Kabeh data saka formulir iki bakal digawe publik, minangka tiket ing github.com";
"All screens" = "Kabeh layar";
"All Spaces" = "Kabeh Spasi";
"Allowed" = "Diijini";
"Alphabetical" = "Miturut Abjad";
"Alphabetical Order" = "Urutan Abjad";
"Also select windows using:" = "Uga pilih jendhela nggunakake:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab macet nalika pungkasan sampeyan nggunakake. Ngirim laporan macet bakal mbantu ndandani masalah kasebut.";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab saiki disetel kanggo nampilake Aplikasi. Setelan iki mung kasedhiya nalika AltTab disetel kanggo nampilake Jendhela.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab lumaku tanpa ijin Rekaman Layar. Gambar cilik ora bakal katon.";
"AltTab needs some permissions" = "AltTab mbutuhake sawetara idin";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab bakal nuduhake yen jendhela saiki dicilikake utawa layar penuh kanthi ikon status.";
"Always" = "Tansah";
"Always send crash reports" = "Tansah ngirim laporan kacilakan";
"and press" = "lan pencet";
"and press:" = "lan pencet:";
"Animations" = "Animasi";
"Animations…" = "Animasi…";
"App (BundleID starting with)" = "Aplikasi (BundleID diwiwiti karo)";
"App Icons" = "Ikon Aplikasi";
"App is hidden" = "Aplikasi didhelikake";
"App is running but has no open window" = "Aplikasi mlaku nanging ora ana jendhela sing mbukak";
"Apparition delay" = "Tunda Muncul";
"Apparition delay of Switcher" = "Tunda katoné Penukar Jendela";
"Apparition delay:" = "Tunda katon:";
"Appearance" = "Penampakan";
"Application Name" = "Jeneng Aplikasi";
"Application Name - Window Title" = "Jeneng Aplikasi - Judul Jendela";
"Applications" = "Aplikasi";
"Are you sure you don’t want a response?" = "Panjenengan yakin boten ngersakaken balesan?";
"Arrow keys" = "Tombol panah";
"Ask whether to send crash reports" = "Takon arep ngirim laporan kacilakan";
"Auto" = "Otomatis";
"Auto-install updates periodically" = "Otomatis nginstal nganyari sacara periodik";
"Blacklists" = "Dhaptar ireng";
"Cancel" = "ꦮꦸꦫꦸꦁ";
"Cancel and hide" = "Batal lan ndhelikake";
"Capture windows in the background" = "Rekam jendhela ing latar mburi";
"Center" = "Tengah";
"Check for updates now…" = "Priksa nganyari saiki…";
"Check for updates periodically" = "Priksa nganyari sacara periodik";
"Check for updates…" = "Priksa nganyari…";
"Check permissions…" = "Priksa idin…";
"Close window" = "Tutup jendhela";
"Conflicting shortcut" = "Cekakan sing bentrok";
"Controls" = "Kontrol";
"Crash reports policy" = "Kabijakan laporan kerusakan";
"Crash reports policy:" = "Kebijakan laporan macet:";
"Cursor follows focus" = "Kursor ngetutake fokus";
"Customize App Icons style…" = "Sesuaikan gaya Ikon Aplikasi…";
"Customize Thumbnails style…" = "Sesuaikan gaya Gambar Cilik…";
"Customize Titles style…" = "Sesuaikan gaya Judul…";
"Dark" = "Peteng";
"Debug tools" = "Piranti debug";
"Disabled" = "Dipateni";
"Do nothing" = "Aja ngapa-ngapa";
"Don’t check for updates periodically" = "Aja mriksa nganyari sacara periodik";
"Don’t send" = "Aja ngirim";
"Don’t show windows from these apps" = "Aja nampilake jendhela saka app iki";
"Done" = "Rampung";
"End" = "Pungkasan";
"Exceptions" = "Pengecualian";
"Export settings…" = "Ekspor setelan…";
"Export…" = "Ekspor…";
"Fade in animation of Preview" = "Animasi mlebu alon-alon Pratinjau";
"Fade out animation" = "Animasi pudar metu";
"Fade out animation of Switcher" = "Animasi metu alon-alon Penukar Jendela";
"Fade out animation:" = "Animasi fade out:";
"Failed to import settings" = "Gagal ngimpor setelan";
"Focus selected window" = "Fokus jendhela sing dipilih";
"Fullscreen window" = "Jendhela layar penuh";
"Fullscreen windows:" = "Jendhela layar penuh:";
"Fullscreen/Defullscreen window" = "Jendhela Layar Penuh/Batal Layar Penuh";
"General" = "ꦲꦭꦸꦩꦿꦃ";
"Gesture" = "Patrap";
"Grant permission" = "Wenehi ijin";
"Hidden windows:" = "Jendhela sing didhelikake:";
"Hide" = "Dhelikake";
"Hide app badges" = "Delikake lencana aplikasi";
"Hide app badges:" = "Dhelikake lencana aplikasi:";
"Hide apps with no open window" = "Delikake aplikasi tanpa jendela sing mbukak";
"Hide apps with no open window:" = "Dhelikake aplikasi tanpa jendhela sing mbukak:";
"Hide colored circles on mouse hover" = "Delikake bunderan warna nalika kursor";
"Hide colored circles on mouse hover:" = "Dhelikake bunderan warna nalika kursor ana ing dhuwur:";
"Hide in %@" = "Dhelikake ing %@";
"Hide Space number labels" = "Delikake label nomer Spasi";
"Hide Space number labels:" = "Ndhelikake label nomer Spasi:";
"Hide status icons" = "Delikake ikon status";
"Hide status icons:" = "Dhelikake ikon status:";
"Hide window thumbnails:" = "Dhelikake gambar cilik jendhela:";
"Hide/Show app" = "Ndhelikake/Tampilake app";
"High" = "Dhuwur";
"Highest" = "Paling Dhuwur";
"Hold" = "ꦥꦼꦤꦼꦠ꧀";
"Horizontal Swipe with Four Fingers" = "Geser Horizontal nganggo Sekawan Jari";
"Horizontal Swipe with Three Fingers" = "Geser Horizontal nganggo Tigang Jari";
"I think the app could be improved with…" = "Kula mikir app saged dipun apikake kanthi…";
"Ignore shortcuts when active" = "Abaikan cekakan nalika aktif";
"Ignore shortcuts while a window from these apps is active" = "Abaikan trabasan nalika jendhela saka app iki aktif";
"Import settings…" = "Impor setelan…";
"Import…" = "Impor…";
"Keep open" = "Tetep mbukak";
"Keep open and search" = "Tetep mbukak lan telusuri";
"Language" = "ꦧꦱ";
"Language Change" = "Ganti Basa";
"Large" = "Gedhe";
"Later" = "Mengko";
"Latest releases" = "Rilisan paling anyar";
"Leading" = "Anjog";
"Left" = "ꦏꦶꦮ";
"Light" = "Padhang";
"Lock search" = "Kunci telusuran";
"Max height on screen:" = "Dhuwur maksimal ing layar:";
"Max width on screen:" = "Jembar maksimal ing layar:";
"Medium" = "Sedheng";
"Menubar icon" = "Ikon bilah menu";
"Menubar icon:" = "Ikon menubar:";
"Middle" = "Tengah";
"Minimize/Deminimize window" = "Nyilikake/Ngedelengake jendhela";
"Minimized windows:" = "Jendhela sing dicilikake:";
"Miscellaneous" = "Liyane-liyane";
"Miscellaneous:" = "Liyane-liyane:";
"Mouse hover" = "Nggulung mouse";
"Multiple screens" = "Layar pirang-pirang";
"Never" = "Ora nate";
"Never send crash reports" = "Ora tau ngirim laporan macet";
"No Window" = "Ora Ana Jendhela";
"Non-active apps" = "Aplikasi sing ora aktif";
"Non-visible Spaces" = "Ruang sing ora katon";
"Normal" = "Normal";
"Not allowed" = "Ora diijini";
"NSHumanReadableCopyright" = "ꦮꦱꦭꦶꦭꦃ GPL-3.0";
"Only if the window is fullscreen" = "Mung yen jendhela wis layar penuh";
"Only on different screen" = "Mung ing layar sing beda";
"Open Accessibility Preferences…" = "Bukak Preferensi Aksesibilitas…";
"Open Accessibility Settings…" = "Bukak Setelan Aksesibilitas…";
"Open Screen Recording Preferences…" = "Bukak Preferensi Rekaman Layar…";
"Open Screen Recording Settings…" = "Bukak Setelan Rekaman Layar…";
"Open System Settings to confirm, and continue" = "Bukak Setelan Sistem kanggo konfirmasi, lan terusake";
"Open Trackpad Preferences…" = "Bukak Preferensi Trackpad…";
"Open Trackpad Settings…" = "Bukak Setelan Trackpad…";
"Optional: email (if you want a reply)" = "Opsional: email (menawi panjenengan pengen balesan)";
"Order windows by" = "Urutake jendela miturut";
"Please fill in the form" = "Mangga isi formulir";
"Policies" = "Kebijakan";
"Preferences…" = "Preferensi…";
"Preview selected window" = "Pratinjau jendela sing dipilih";
"Preview selected window:" = "Pratinjau jendhela sing dipilih:";
"Preview the selected window." = "Pratinjau jendela sing dipilih.";
"Quit" = "ꦮꦼꦠꦸ";
"Quit %@" = "Metu %@";
"Quit app" = "Metu app";
"Recently Created" = "Nembe Digawe";
"Recently Created First" = "Sing Paling Anyar Digawe Pisanan";
"Recently Focused" = "Nembe Fokus";
"Recently Focused First" = "Sing Paling Anyar Difokusake Pisanan";
"Remember my choice" = "Élingi pilihanku";
"Reset preferences and restart" = "Wangsulake setelan lan uripake maneh";
"Reset preferences and restart…" = "Wangsulake setelan lan uripake maneh…";
"Reset settings and restart" = "Reset setelan lan uripake maneh";
"Reset settings and restart…" = "Reset setelan lan uripake maneh…";
"Restart Now" = "Wiwiti Maneh Saiki";
"Rows of thumbnails:" = "Larikan gambar cilik:";
"Screen including menu bar" = "Layar kalebu bilah menu";
"Screen including mouse" = "Layar kalebu mouse";
"Screen Recording" = "Rekaman Layar";
"Screen showing AltTab" = "Layar nampilake AltTab";
"Search" = "Telusuran";
"Select next window" = "Pilih jendhela sabanjure";
"Select previous window" = "Pilih jendhela sadurunge";
"Select windows on mouse hover" = "Pilih jendela nalika kursor";
"Select windows using arrow keys" = "Pilih jendela nggunakake tombol panah";
"Select windows using vim keys" = "Pilih jendela nggunakake tombol vim";
"Send" = "Kirim";
"Send a crash report?" = "Kirim laporan macet?";
"Send anyway" = "Kirim wae";
"Send debug profile (CPU, memory, etc)" = "Kirim profil debug (CPU, memori, lsp)";
"Send feedback" = "Kirim saran";
"Send feedback…" = "Kirim saran…";
"Settings imported" = "Setelan wis diimpor";
"Settings…" = "Setelan";
"Share improvement ideas, or report bugs" = "Share ide perbaikan, utawi laporan bug";
"Shortcut" = "Trabasan";
"Shortcut 1" = "Cekakan 1";
"Shortcut 2" = "Cekakan 2";
"Shortcut 3" = "Cekakan 3";
"Shortcut 4" = "Cekakan 4";
"Shortcut 5" = "Cekakan 5";
"Shortcut already assigned to another action: %@" = "Cekakan wis ditugasake menyang tumindak liyane: %@";
"Shortcuts When Active" = "Tombol Cepet Nalika Aktif";
"Shortcuts when active…" = "Tombol cepet nalika aktif…";
"Show" = "Tampilake";
"Show & Hide" = "Tampilake & Delikake";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Tampilake item ing switcher kanggo saben jendela, utawa kanggo saben aplikasi. Jendela bakal difokusake, déné aplikasi bakal diaktifake.";
"Show apps with no open window" = "Tampilake aplikasi tanpa jendela sing mbukak";
"Show at the end" = "Tampilake ing pungkasan";
"Show fullscreen windows" = "Tampilake jendela layar penuh";
"Show hidden windows" = "Tampilake jendela sing didelikake";
"Show in switcher" = "Tampilake ing switcher";
"Show minimized windows" = "Tampilake jendela sing diminimalisir";
"Show on" = "Tampilake ing";
"Show on:" = "Tampilake ing:";
"Show standard tabs as windows" = "Tampilake tab standar minangka jendela";
"Show standard tabs as windows:" = "Tampilake tab standar minangka jendhela:";
"Show titles" = "Tampilake judule";
"Show windows from applications" = "Tampilake jendela saka aplikasi";
"Show windows from screens" = "Tampilake jendela saka layar";
"Show windows from Spaces" = "Tampilake jendela saka Spasi";
"Show windows from:" = "Tampilake jendhela saka:";
"Size" = "Ukuran";
"Skipped" = "Dilewati";
"Small" = "ꦕꦶꦭꦶꦏ꧀";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Sawetara aplikasi kaya Finder utawa Preview nggunakake tab standar sing tumindak kaya jendela independen. Sawetara aplikasi liyane kaya browser web nggunakake tab khusus sing tumindak kanthi cara unik lan dudu jendela sejatine. AltTab ora bisa nyathet kasebut kanthi kapisah.";
"Source code repository" = "Repositori kode sumber";
"Space" = "Spasi";
"Space Order" = "Urutan Spasi";
"Start" = "ꦮꦶꦮꦶꦠ꧀";
"Start at login" = "Mulai nalika mlebu";
"Start at login:" = "Mulai nalika mlebu:";
"Support this project" = "Dhukung proyèk iki";
"Swipe with Four Fingers" = "Geser nganggo Sekawan Jari";
"Swipe with Three Fingers" = "Geser nganggo Tigang Jari";
"Switch between 3 different styles. You can customize them." = "Ganti ing antarane 3 gaya sing beda. Sampeyan bisa nyesuaikan.";
"System" = "Sistem";
"System Default" = "Standar Sistem";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "Trabasan ⌘⎋ (command+escape) bisa uga digunakake dening macOS kanggo GameOverlay.\n\nOwahan sampeyan bakal nyetel menyang: %@.\n\nYen sampeyan pengin nerusake, priksa manawa trabasan GameOverlay dipateni.\nUga wigati yen macOS wis nglaporake bug ing ngendi trabasan bisa uga isih ngganggu sanajan wis dipateni.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "Tombol ⎋ (escape) wis dicadhangake dening sawetara trabasan macOS (contone ⌘⌥⎋ bakal nampilake jendela Paksa Metu Aplikasi).\n\nYen sampeyan pengin nggunakake ⎋, priksa manawa Modifikasi Tahan ora: ⌘⌥, ⌘⌥⇧, utawa ⌘⌥⇧⌃.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "Tombol ⎋ (escape) wis dicadhangake dening sawetara trabasan macOS (contone ⌘⌥⎋ bakal nampilake jendela Paksa Metu Aplikasi).\n\nOwahan sampeyan bakal nyetel menyang: %@.\n\nYen sampeyan pengin nggunakake ⎋, priksa manawa Modifikasi Tahan ora: ⌘⌥, ⌘⌥⇧, utawa ⌘⌥⇧⌃.";
"The application needs to restart to apply the imported settings." = "Aplikasi kudu diwiwiti maneh kanggo nggunakake setelan sing diimpor.";
"The application needs to restart to apply the language change." = "Aplikasi kudu diwiwiti maneh kanggo ngetrapake pangowahan basa.";
"Theme" = "Tema";
"Theme:" = "Tema:";
"Then release:" = "Banjur ngeculake:";
"This permission is needed to focus windows after you release the shortcut" = "Idin iki dibutuhake kanggo fokus jendhela sawise sampeyan ngeculake trabasan";
"This permission is needed to show screenshots and titles of open windows" = "Idin iki dibutuhake kanggo nampilake cuplikan layar lan judhul jendhela sing mbukak";
"This permission is needed to show thumbnails and preview of open windows" = "Idin iki dibutuhake kanggo nampilake pratinjau cilik lan pratinjau jendela sing mbukak.";
"Thumbnails" = "Gambar Cilik";
"Title" = "Judul";
"Title truncation" = "Pemotongan Judul";
"Titles" = "Judul";
"Trackpad haptic feedback" = "Umpan balik haptic Trackpad";
"Trigger" = "Pemicu";
"Trigger shortcut" = "Tombol cepet pemicu";
"Unassign existing shortcut and continue" = "Batal tugas cekakan sing wis ana lan terusake";
"Updates policy" = "Kabijakan nganyari";
"Updates policy:" = "Kawicaksanan nganyari:";
"Use the app without this permission. Thumbnails won’t show." = "Gunakake aplikasi tanpa idin iki. Pratinjau cilik ora bakal katon.";
"Version" = "ꦒꦒꦿꦒ꧀";
"Vertical Swipe with Four Fingers" = "Geser Vertikal nganggo Sekawan Jari";
"Vertical Swipe with Three Fingers" = "Geser Vertikal nganggo Tigang Jari";
"View existing discussions" = "Deleng diskusi sing wis ana";
"Vim keys" = "Tombol Vim";
"Vim keys already assigned to other actions:\n%@" = "Tombol Vim wis ditugasake menyang tumindak liyane:\n%@";
"Visibility" = "Visibilitas";
"Visible Spaces" = "Spasi Sing Katon";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "Yen dipateni, ngindhari indikator rekaman layar ungu macOS, lan ngindhari kelip-kelip nalika muter video DRM. Gambar cilik bakal kurang anyar.";
"When fullscreen" = "Nalika layar penuh";
"When no open window" = "Nalika ora ana jendhela sing mbukak";
"While open, press:" = "Nalika mbukak, pencet:";
"Window app icon size:" = "Ukuran ikon app jendhela:";
"Window is fullscreen" = "Jendhela ing layar penuh";
"Window is minimized" = "Jendhela dicilikake";
"Window is on every Space" = "Jendhela ana ing saben Spasi";
"Window is on Space %d" = "Jendhela ana ing Spasi %d";
"Window max width in row:" = "Jembar maksimal jendhela ing larikan:";
"Window min width in row:" = "Jembar minimal jendhela ing larikan:";
"Window order:" = "Urutan jendhela:";
"Window Title" = "Judul Jendela";
"Window title contains" = "Judul jendhela ngemot";
"Window title font size:" = "Ukuran font judhul jendhela:";
"Window title truncation:" = "Pemotongan judhul jendhela:";
"Windows" = "Jendela";
"You can’t undo this action." = "Sampeyan ora bisa mbatalake tumindak iki.";
"You didn’t write your email, thus can’t receive any response." = "Panjenengan boten nyerat email, saengga boten saged nampi balesan.";
"You may need to disable some conflicting system gestures" = "Sampeyan bisa uga kudu mateni sawetara patrap sistem sing bentrok.";
